[

    { "name": "Витя", "sex": "man", "text": "Какого хрена за мной контроль, с кем мне общаться?", "reply": "Это сайт для реальных знакомств. Ведь не так часто люди ищут партнёра для секса в другом городе. Кроме города, важным параметром может стать ваш возраст. Укажите его в анкете, если вы ещё этого не сделали. В том случае, если вы ищете лишь собеседника для общения, вам необходимо отыскать тех, для кого расстояния не имеет никакого значения. Писать всем подряд запрещено."},
    { "name": "Александр", "sex": "man", "text": "да ладно ..уже решаете ..кто скем разговаривать может а кто с кем нет ..похоже нашли ответ на извечный вопрос ...поняли все про девчонок ..мои поздравления...", "reply": "Вы ошибаетесь. Нам очень часто поступают жалобы и негативные отзывы от девушек как раз о том, что их заваливают абсолютно бессмысленными предложениями знакомства из других городов и даже стран. Так оценивают именно девушки. И это очень необычно, когда вы ищете секс а вам пишут из города за тысячи километров. Станьте администратором и сами увидите - жалобы на подобное поведение льются потоком."},
    { "name": "Леся", "sex": "woman", "text": "Почти никогда не сталкивалась с этим. Лишь однажды когда отправляла ссылку на ВК, не уверена что это может доставлять неудобства. По мне так обычная защита от спама.", "reply": "Просто девушки в основном отвечают на сообщения, а раз так, вы заинтересованы в общении. Подтверждения для вас бывают, но действительно реже."},
    { "name": "Миша", "sex": "man", "text": "И мне теперь надо идти и становиться модератором только из-за того что вы так решили и задалбываете меня этими подтверждениями??? Что за обязаловка", "reply": "Такова реакция системы только на спам и рассылки. При обычном общении запрос подтверждения бывает относительно редко. Тогда никакие кредиты вам не нужны. Мы лишь разработали удобный способ сделать ваше общение более комфортным. И это бесплатно."},
    { "name": "Константин", "sex": "man", "text": "Я могу купить кредиты? Мне кажется так будет проще и быстрее", "reply": "На сегодняшний день такой возможности нет, но мы работаем над этим. Свяжитесь с разработчиками, если вам нужны какие либо преференции лично."},
    { "name": "Гена", "sex": "man", "text": "Эта услуга будет платной? Код нужно покупать?", "reply": "Код написан на картинке, введите его, это бесплатно. Кредиты доверия всегда будут бесплатными. Возмножно появится возможность оплатить для тех, кому так удобнее."},
    { "name": "Люсия", "sex": "woman", "text": "Ввожу подтверждение сообщения и опять требует подтверждения! У вас что-то сломалось, я не могу нормально общаться!!1", "reply": "Так бывает, если вы нарушаете правила. Например рассылаете свой намер телефона. Предложение интим услуг и проституция на сайте запрещены."}
]