[
    {
        "name": "Саша",
        "sex": "man",
        "text": "Очень интересный сайт, сразу понравился. Девушки отвечают не сразу, но я познакомился и нашел себе пару в первый же день. Большое спасибо разработчикам."
    },
    {
        "name": "Максим",
        "sex": "man",
        "text": "Хороший сайт! Никаких премиумов или випов - всё бесплатно. Зашел с мыслью попробовать, посмотреть и сразу заобщался с интересной девченкой. Спешить не буду посмотрю чем к чему придет"
    },
    {
        "name": "Сергей",
        "sex": "man",
        "text": "Сайт отличный. Жаль только что при первом сообщении девушке, невозможно отправить ей фото. А твк, все отдично. Уже познакомился, и активно общаюсь с девушкой, и я и она в обычной жизни, никогда бы не смогли так откровенно общаться."
    },
    {
        "name": "Маша",
        "sex": "woman",
        "text": "Очень много работы и совсем нет врмени на всякий флирт. Частенько общаюсь во всяких чатах, этот сайт стал для меня открытием. Спасибо тем кто его создал. Парни в основном адекватные, но попадаются и особенные, которые считают что хамством можно меня покорить. Таких просто блокирую.",
        "reply": "Многие парни считают, что раз сайт для секса, то можно хамить и писать девушкам гадости. Отличие только в том, что цель заранее известна, но само общение и его характер желательно держать в рамках нормы. Жаль не всем это понять."
    },
    {
        "name": "Костя",
        "sex": "man",
        "text": "В последнее время стали появляться боты. Хорошего в этом не много, видимо следствие возросшей популярности сайта. Другие сайты сплошь проституток и мошенников полно, тут их почти не встречаю. Нужно больше реальных девушек на сайт, очень большая конкуренция."
    },
    {
        "name": "Ян",
        "sex": "man",
        "text": "Проект действительно принципиально отличается от прочих но есть и серьезные недостатки самого способа коммуникации. У меня сложилось впечатление что технические решения по упрощению пути к сексу имеют и обратную сторону, девушки как будто не уважают парней выбирающих подобный способ знакомства, поскольку подсознательно а может и сознательно понимают что они пришли сюда потому что в реальной жизни им девушки не дают.. Знакомиться реально трудно, после некоторой переписки девушка просто пропадает и игнорит находясь в онлайне. Я попробовал понять в чем дело и создал аккаунт под видом девушки, так на меня посыпалось сразу куча предложений. Из этого видно что девушка под градом и ей сложно выбрать нормального и нормально общаться с десятерыми одновременно. "
    },
    {
        "name": "Виктор",
        "sex": "man",
        "text": "Пользуюсь сервисом около месяца и признаться - задумка хорошая, но человеческий фактор остался. Много девушек, которые отображаются, ищут именно девушек (не парней). Те, с кем общение шло хорошо, в конечном итоге, завершалось на стадии реальной встречи. Девушка передумывает, перестает отвечать или оказывается из другого города ... Отмазок куча. У Вашего проекта есть определенно плюсы: минимум регистрации и ночных бабочек - жаль, что на выходе это помогает не сильно :(",
        "reply": "За отзыв спасибо, но мы никак не можем влиять на выбор пользователей, в данном случае девушек. Это полностью их решение, и то, что вы получите на выходе, целиком зависит от вас. Разработчики берут на себя задачу сделать максимально быстрый и удобный способ знакомства. С фейками мы активно боремся."
    },
    {
        "name": "Катя",
        "sex": "woman",
        "text": "Зашла на сайт чтобы познакомиться. Как адрес нашла уже не помню, толи написано где-то было тольи обьявление зацепило. Скромности ради, парни общаются весьма откровенно, и это тепло порадовало)) Каждый второй готов отправить фото своего... С одной стороны это не очень приятно, когда с ходу тычат им в лицо, но зато есть возможность выбрать что больше подходит, а мне наравятся те что больше) Периодически нахожу здесь то чего найти в реальной жизни сложно."
    },
    {
        "name": "Лёша",
        "sex": "man",
        "text": "у меня вопрос - предложение, почему сайт не раскручивается в сети, я его нашел случайно перелопатив кучу сайтов, где регистрация, боты, и за реальное общение просят внести деньги на сайт. Идея этого сайта в реально бесплатном свободном общении людей, без ботов - одна на миллион сайтов, а его так сложно найти, не зная его названия и о его существовании."
    },
    {
        "name": "Аня",
        "sex": "woman",
        "text": "Разработчикам спасибо. С легкостью нахожу здесь то, о чем в жизни и подумать не легко. Таким даже с подругами делюсь редко, а здесь весьма удобное откровенное, и анонимное общение. Заранее обсуждаю с партнером то, о чем в реальной жизни заговорила бы с парнем сама не знаю когда. Спасибо за сайт и возможность указывать свои желания."
    },
    {
        "name": "Николай",
        "sex": "man",
        "text": "В моем городе со знакомствами сложно. Даже на вашем сайте было несколько анкет и те были давно. Написал пару объявлений маркером и шлепнул по столбам. Вечером же появилось пару анкет девушек. Точнее женщин, а возраст мне не подошел. Попробовал ещё пару раз, да вот общаюсь. Но встречаться пока стремаюсь, соберу волю в кулак и пойду на свидание."
    },
    {
        "name": "Валерий",
        "sex": "man",
        "text": "Очень удобный сайт.Здесь,в отличие от других сайтов,действительно ищут ,что хотят.Без всяких реверансов.Разработчики молодцы!!!"
    },
    {
        "name": "Дима",
        "sex": "man",
        "text": "Почему не кто не отвечает тут наверное попадаются дуры которые не хотят отвечать а просто блокируют из за этого не возможно нормально общаться с другими",
        "reply": "Всё сильно зависит от того, кому и что писать. Если вы пишите девушкам из других городов, или даже стран, вам действительно вряд ли ответят. Девушки ищут реальные знакомства, реальный секс. Если вы из другого города, да и ещё пишите бессмыслицу, вероятность получить ответ не очень высока."
    },
    {
        "name": "Саша",
        "sex": "man",
        "text": "Да, глючная какая-то сайта знакомств, и, ещё при регистрации, да и вообще, не отправляет почту на ...@openmail.cc",
        "reply": "Письма могут автоматически попасть в папку спам. Каждый почтовый оператор настраивает свои сервера как считает нужным. Мы ослеживаем реакцию крупнейших почтовых серверов на наши письма. Например почтовый сервис gmail адекватно принимает письма. На настройки более мелких почтовых сервисов мы не можем никак повлиять. Проверьте папку спам, нажмите «Не спам» и письма будут приходить как положено."
    },
    {
        "name": "Марьяна",
        "sex": "woman",
        "text": "Полезный сайт в наше время"
    },
    {
        "name": "Константин",
        "sex": "man",
        "text": "Отличный сайт и хорошая задумка! Жаль что девушек не много в нашем городе (слабый онлайн, вернее его почти нет). Но уверен что в городах покрупнее ситуация получше. Спасибо что вы есть :)"
    },
    {
        "name": "Ден",
        "sex": "man",
        "text": "Надеюсь что это будет лучшим сайтом"
    },
    {
        "name": "Роман",
        "sex": "man",
        "text": "Пользуюсь сервисом около месяца и признаться - задумка хорошая, но человеческий фактор остался. Ооочень много девушек, которые отображаются, ищут именно девушек (не парней). Те, с кем общение шло хорошо, в конечном итоге, завершалось на стадии реальной встречи. Девушка передумывает, перестает отвечать, оказывается из другого города ... Отмазок куча. Многие говорят, что здесь только для общения. В общем и целом, либо маленькая наполняемость со стороны женского пола, либо девушки боятся (например в общении со многими, читал, что парню очень грубо общаются). Но, у Вашего проекта есть определенно плюсы: минимум регистрации и ночных бабочек - жаль, что на выходе это помогает не сильно :("
    },
    {
        "name": "Серёга",
        "sex": "man",
        "text": "Сайт нормальный ,задумка хорошая. Но вот в анкетах мало готовых встретица и созванится нет вобще одни розговоры и обещания и всё. Есть над чем работать разроботчикам."
    },
    {
        "name": "Алексей",
        "sex": "man",
        "text": "хороший сайт спасибо мне 60 лет и то нахожу женщин два раза реально встречался спасибо"
    },
    {
        "name": "Иван",
        "sex": "man",
        "text": "Сайт тухлый ... тут нет знакомств..роботы отвечают иногда(",
        "reply": "Удалить всех ботов оперативно получается не всегда. Мы принимаем все возможное чтобы удалять и ботов и фейков, но эти анкеты создают автоматически, что создает некоторые трудности. Мы усилили защиту недавно, ботов должно стать ощутимо меньше."
    },
    {
        "name": "Максим",
        "sex": "man",
        "text": "Сайт хорош тем что на нем девушки и женщины которые готовы к встрече или просто флирту, минус то что все равно много тех кто предлагает платные услуги. Еще иногда женщина наверное просто получив толику внимания просто бросают общение)))....открывают новые анкеты было несколь случаев..что общался с одной и тойже девушкой на разных анкетах..ну и хорошо то что полная ананимность...и не как на других сайтах что без фото не общаются..",
        "reply": "Предложение услуг на сайте запрещено, такие анкеты блокируются и удаляются при первой возможности. В остальном большая часть успеха зависит от вас."
    },
    {
        "name": "Наталья",
        "sex": "woman",
        "text": "Очень приятный сайт спасибо за разработку"
    },
    {
        "name": "Гоша",
        "sex": "man",
        "text": "1 раз встречался, страшная девушка хотела отношений, ужас крч. Пишут зовут в скайп-мошенники, всегда. тупые страшно но ок. Малолетки 16-17 лет только поговорить. Много геев лезби. попадался мужик продает фото маленьких девочек. попадаются очень маленькие девочки 12-15 лет, не знаю возможно это провокаторы, довольно настойчиво просят их трахнуть. девушки удивляются постоянно когда говоришь им про секс, непонятно.",
        "reply": "Пользоваться сайтом разрешено только с 16 лет. Если становится известно, что пользователь младше, или пытается провоцировать для шантажа, такие анкеты блокируются. Сообщайте нам при первой возможности используя систему жалоб пожалуйста."
    },
    {
        "name": "Никита",
        "sex": "man",
        "text": "Хороший сайт.С пол года на нем.Можно сразу обговорить все ньюансы и идти на встречу.Нету времени в реале знакомиться -да и стеснительный я говорить напрямую о сексе.Сайт сильно помогает.Спс"
    },
    {
        "name": "Максим",
        "sex": "man",
        "text": "Сайт постоянно зависает приходится браузер перезагружать Одно и тоже на поаншете и на телефоне. Раньше не было такого"
    },
    {
        "name": "Катя",
        "sex": "woman",
        "text": "Хороший сайт и всем доброе утро"
    },
    {
        "name": "Антон",
        "sex": "man",
        "text": "Вам необходимо продумать инструмент наказания,еще до вступления в отношения с партнером.Так,как сайт заполонили явные сторонники гомосексуальной связи.Пусть ищут другие платформы.Спасибо."
    },
    {
        "name": "Егор",
        "sex": "man",
        "text": "Много всего но пока ещё нескем не удалось"
    },
    {
        "name": "Юрий",
        "sex": "man",
        "text": "Рад что вы есть, очень надеюсь на положительный результат."
    },
    {
        "name": "Миша",
        "sex": "man",
        "text": "Блокируют за все, даже не спрашивая что хочет на данный момент девушка, сайт стал совсем плохой многие ушли с сайта за новые разработки модераторов.",
        "reply": "Анкеты блокируются в том числе и автоматически. О новых правилах мы сообщили на много раньше, чем стали их применять. "
    }
]
