[
    {
        "name": "Саша",
        "sex": "man",
        "text": "Очень интересный сайт, сразу понравился. Девушки отвечают не сразу, но я познакомился и нашел себе пару в первый же день. Большое спасибо разработчикам."
    },
    {
        "name": "Максим",
        "sex": "man",
        "text": "Хороший сайт! Никаких премиумов или випов - всё бесплатно. Зашел с мыслью попробовать, посмотреть и сразу заобщался с интересной девченкой. Спешить не буду посмотрю чем к чему придет"
    },
    {
        "name": "Маша",
        "sex": "woman",
        "text": "Очень много работы и совсем нет врмени на всякий флирт. Частенько общаюсь во всяких чатах, этот сайт стал для меня открытием. Спасибо тем кто его создал. Парни в основном адекватные, но попадаются и особенные, которые считают что хамством можно меня покорить. Таких просто блокирую.",
        "reply": "Многие парни считают, что раз сайт для секса, то можно хамить и писать девушкам гадости. Отличие только в том, что цель заранее известна, но само общение и его характер желательно держать в рамках нормы. Жаль не всем это понять."
    },
    {
        "name": "Костя",
        "sex": "man",
        "text": "В последнее время стали появляться боты. Хорошего в этом не много, видимо следствие возросшей популярности сайта. Другие сайты сплошь проституток и мошенников полно, тут их почти не встречаю. Нужно больше реальных девушек на сайт, очень большая конкуренция."
    },
    {
        "name": "Виктор",
        "sex": "man",
        "text": "Пользуюсь сервисом около месяца и признаться - задумка хорошая, но человеческий фактор остался. Много девушек, которые отображаются, ищут именно девушек (не парней). Те, с кем общение шло хорошо, в конечном итоге, завершалось на стадии реальной встречи. Девушка передумывает, перестает отвечать или оказывается из другого города ... Отмазок куча. У Вашего проекта есть определенно плюсы: минимум регистрации и ночных бабочек - жаль, что на выходе это помогает не сильно :(",
        "reply": "За отзыв спасибо, но мы никак не можем влиять на выбор пользователей, в данном случае девушек. Это полностью их решение, и то, что вы получите на выходе, целиком зависит от вас. Разработчики берут на себя задачу сделать максимально быстрый и удобный способ знакомства. С фейками мы активно боремся."
    },
    {
        "name": "Катя",
        "sex": "woman",
        "text": "Зашла на сайт чтобы познакомиться. Как адрес нашла уже не помню, толи написано где-то было тольи обьявление зацепило. Скромности ради, парни общаются весьма откровенно, и это тепло порадовало)) Каждый второй готов отправить фото своего... С одной стороны это не очень приятно, когда с ходу тычат им в лицо, но зато есть возможность выбрать что больше подходит, а мне наравятся те что больше) Периодически нахожу здесь то чего найти в реальной жизни сложно."
    },
    {
        "name": "Аня",
        "sex": "woman",
        "text": "Разработчикам спасибо. С легкостью нахожу здесь то, о чем в жизни и подумать не легко. Таким даже с подругами делюсь редко, а здесь весьма удобное откровенное, и анонимное общение. Заранее обсуждаю с партнером то, о чем в реальной жизни заговорила бы с парнем сама не знаю когда. Спасибо за сайт и возможность указывать свои желания."
    },
    {
        "name": "Николай",
        "sex": "man",
        "text": "В моем городе со знакомствами сложно. Даже на вашем сайте было несколько анкет и те были давно. Написал пару объявлений маркером и шлепнул по столбам. Вечером же появилось пару анкет девушек. Точнее женщин, а возраст мне не подошел. Попробовал ещё пару раз, да вот общаюсь. Но встречаться пока стремаюсь, соберу волю в кулак и пойду на свидание."
    }
]
